
<?php include "headet.php";
?>


<body>

<div class="container mt-5">
    <div class="row">
        <!-- Левая сторона с изображением -->
        <div class="col-md-6">
            <img src="https://img.freepik.com/premium-photo/a-photo-of-hospital_931878-23795.jpg?w=2000" class="img-fluid" alt="Placeholder Image">
        </div>
        <!-- Правая сторона с текстовым контентом -->
        <div class="col-md-6">
            <h1>Добро пожаловать на наш сайт!</h1>
            <p>Наш сайт предоставляет возможность вести учет медицинских карт пациентов. Вы сможете создавать, редактировать и просматривать информацию удобным способом.</p>
            <p>Мы предлагаем простой и интуитивно понятный интерфейс, который позволит вам с легкостью работать с данными и повысить эффективность.</p>
            <p>У нас вы найдете все необходимые функции для работы с медицинскими картами.</p>
            <h2 class="text-center p-3">Наши достижения:</h2>
            <ul class="list-unstyled text-center">
                <li>Эффективный и удобный интерфейс для управления медицинскими картами пациентов</li>
                <li>Усовершенствованные возможности поиска, фильтрации и сортировки данных для легкого управления данными</li>
                <li>Безопасное и надежное хранение медицинской информации пациентов</li>
                <li>Интеграция с популярными медицинскими программами для бесшовного обмена данными</li>
            </ul>
        </div>
    </div>
</div>


</body>
<footer class="footer text-white p-3">
    <div class="container text-center">
        <p class="text-white fw-bold">2023 © Учет медицинских карт</p>
    </div>
</footer>
</html>